{
  "name": "English",
  "key": "en",
  "translation":{
    "Conoce los eventos del momento": "Know the current events",
    "Buscar idioma": "Search language",
    "Metaverso": "Metaverse",
    "Contacto": "Contact",
    "Nosotros": "About",
    "Marketplace": "Marketplace",
    "Para que las transacciones sean posibles, creamos tokens llamados 'Realities', los cuales se utilizan como moneda en nuestro metaverso. Con estos se realizan todas las transacciones financieras dentro de este multimetaverso. Podrás comprar parcelas( Realands y Patchas ), accesorios, ropa, servicios, y todo lo que se encuentre a la venta en Nuruk." :"To make transactions possible, we create tokens called 'Realities', which are used as currency in our metaverse. With these, all financial transactions are carried out within this multimetaverse. You will be able to buy plots (Realands and Patchas), accessories, clothes, services, and everything that is for sale in Nuruk.",
    "El reality token funciona dentro del ecosistema de Near. En este ecosistema es que se almacena el registro de transacciones en la blockchain. Tus realities se almacenan en tu Near Wallet, y se verán reflejados en tu perfil de Nuruk en la app de Reality Near. En nuestro metaverso puedes realizar infinidad de compras y ventas, adquirir tesoros o NFTs; y todo esto mediante transacciones de realities.": "The reality token works within the Near ecosystem. It is in this ecosystem that the transaction log is stored on the blockchain. Your reality shows are stored in your Near Wallet, and will be reflected in your Nuruk profile in the Reality Near app. In our metaverse you can make countless purchases and sales, acquire treasures or NFTs; and all this through reality transactions.",
    "Nuruk es la principal y primera ciudad del multimetaverso 3D en Reality Near. El nombre se basa en la unión de dos palabras: new (nuevo en inglés) y uruk (la primera ciudad sobre la faz de la Tierra).": "Nuruk is the main and first city of the 3D multimetaverse in Reality Near. The name is based on the union of two words: new (new in English) and uruk (the first city on the face of the Earth).",
    "Podrás encontrar infinidad de actividades en nuestro multimetaverso. Por ejemplo, podrás asistir al partido de tu equipo favorito, contratar nuevos empleados para tu empresa o incluso enseñar a hablar francés. Todo depende de tu creatividad y de cómo aprovechas los beneficios que Reality Near provee.": "You can find countless activities in our multimetaverse. For example, you can attend the game of your favorite team, hire new employees for your company or even teach how to speak French. It all depends on your creativity and how you take advantage of the benefits that Reality Near provides."
  }
}